/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:178) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Annulla";

/* NSButton (Continue) : <title:Continue> (oid:30) */
"Continue" = "Continue";

/* SNDisclosureButton (Details) : <title:Details> (oid:180) */
"Details" = "Dettagli";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "Scarica i file mancanti sul server locale";

/* NSTextField (Local File:) : <title:Local File:> (oid:174) */
"Local File:" = "File Locale:";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:175) */
"Remote File:" = "File Remoto:";

/* NSTextField (Synchronize) : <title:Synchronize> (oid:20) */
"Synchronize" = "Sincronizza";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "Carica i files mancanti sul server remoto";

